Repository: edgimar/gnome-manual-duplex
Catalog: po/*.po
Languages: ca, da, de, eo, es, fi, fr, he, hr, hu, it, nb_no, pl, pt, ru, sr, sv, tr, uk

source: <b>Job Name</b>
ca: Nom del treball
da: <b>Jobnavn</b>
de: <b>Auftragsbezeichnung</b>
eo: <b>Labor-nomo</b>
es: <b>Nombre del trabajo</b>
fi: <b>Työnimi</b>
fr: <b>Nom de la tâche</b>
he: <b>שם המשימה</b>
hr: <b>Ime posla</b>
hu: <b>Feladatnév</b>
it: <b>Nome del lavoro</b>
nb_no: <b>Jobbnavn</b>
pl: <b>Nazwa projektu</b>
pt: <b>Nome do trabalho</b>
ru: <b>Задание</b>
sr: <b>Назив посла</b>
sv: <b>Jobbnamn</b>
tr: <b>İşyeri Adı</b>
uk: <b>Назва завдання</b>

source: Manual Long Edge
da: Manual - langt kant
de: Lange Seite manuell
eo: Permana longa bordo
es: Girar en borde largo
fi: Manuaalinen pitkä reuna
fr: Bord long manuel
he: שוליים ארוכים ידניים
hr: Ručno, dugački kraj
hu: Kézi hosszabbik oldal
it: Lato lungo manuale
nb_no: Manuell langsiden
pl: Długa strona ręcznie
pt: Borda maior manual
ru: Ручная печать для длинной стороны
sr: Ручна дуга ивица
sv: Manuell, lång sida
tr: Uzun Kenar
uk: Вручну з довшого краю

source: Manual Short Edge
da: Manual - kort kant
de: Kurze Seite manuell
eo: Permana mallonga bordo
es: Girar en borde corto
fi: Manuaalinen lyhyt reuna
fr: Bord court manuel
he: שוליים ארוכים קצרים
hr: Ručno, kratki kraj
hu: Kézi rövidebbik oldal
it: Lato corto manuale
nb_no: Manuell kortsiden
pl: Krótka strona ręcznie
pt: Borda menor manual
ru: Ручная печать для короткой стороны
sr: Ручна кратка ивица
sv: Manuell, kort sida
tr: Kısa Kenar
uk: Вручну з коротшого краю

source: Manual Brochure
de: Kurze Broschüre
eo: Permana broŝuro
es: Girar en folleto
fi: Manuaalinen esite
fr: Bord court manuel
he: שוליים חוברת
hr: Ručno, brošura
hu: Kézi prospektus
it: Brochure manuale
nb_no: Manuell brosjyre
pl: Broszura ręcznie
pt: Folheto manual
ru: Ручная печать для брошюра
sr: Ручна брошура
sv: Manuell, Brochure
tr: Broşür
uk: Вручну брошура

source: <b>Output Format</b>
ca: <b>Format d'eixida</b>
da: <b>Uddataformat</b>
de: <b>Ausgabeformat</b>
eo: <b>Eliga formo</b>
es: <b>Formato de salida</b>
fi: <b>Tulostemuoto</b>
fr: <b>Format de sortie</b>
he: <b>מבנה הפלט</b>
hr: <b>Izlazni oblik</b>
hu: <b>Kimeneti formátum</b>
it: <b>Formato dell'output</b>
nb_no: <b>Utdataformatet</b>
pl: <b>Format wyjściowy</b>
pt: <b>Formato de saída</b>
ru: <b>Выходной формат</b>
sr: <b>Излазни формат</b>
sv: <b>Utmatningsformat</b>
tr: <b>Çıktı Formatı</b>
uk: <b>Формат виводу</b>

source: Skip Odd Pages
ca: Saltar pàgines impars
da: Spring ulige sider over
de: Ungerade Seiten überspringen
eo: Salti malparajn paĝojn
es: Saltar hojas impares
fi: Ohita parittomat sivut
fr: Sauter les pages impaires
he: דילוג על עמודים אי־זוגיים
hr: Preskoči neparne stranice
hu: Páratlan oldalak kihagyása
it: Ometti le pagine dispari
nb_no: Hopp over ulike sider
pl: Pomiń strony nieparzyste
pt: Ignorar página ímpares
ru: Пропускать нечётные страницы
sr: Прескочи непарне странице
sv: Hoppa över udda sidor
tr: Tek Sayfaları Atlayınız
uk: Пропустити непарні сторінки

source: <b>Print</b>
ca: <b>Imprimir</b>
da: <b>Udskriv</b>
de: <b>Drucken</b>
eo: <b>Printi</b>
es: <b>Imprimir</b>
fi: <b>Tulosta</b>
fr: <b>Imprimer</b>
he: <b>הדפסה</b>
hr: <b>Ispiši</b>
hu: <b>Nyomtatás</b>
it: <b>Stampa</b>
nb_no: <b>Skriv ut</b>
pl: <b>Drukuj</b>
pt: <b>Imprimir</b>
ru: <b>Печать</b>
sr: <b>Штампај</b>
sv: <b>Utskrift</b>
tr: <b>Yazdır</b>
uk: <b>Друк</b>

source: Default (Use Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto
ca: Predeterminar (ús regional) A3 A4 A5 B5 Carta Contracte Revista Comunicat Informe Fulla Quarteta
es: Por defecto (uso local) A3 A4 A5 B5 Carta Contrato Revista Comunicado Informe Folio Cuartilla
fi: Oletus (locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto
fr: Par défaut (utilisation Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto
ru: По умолчанию (использование языка) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto
sr: основно (употребу подручје) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto
uk: типовий (використовувати локалі) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto

source: <b>Page Size</b>
ca: <b>Mida de pàgina</b>
da: <b>Sidestørrelse</b>
eo: <b>Paĝo Grandeco</b>
es: <b>Tamaño de página</b>
fi: <b>Sivukoko</b>
fr: <b>Taille de la page</b>
he: <b>גודל דף</b>
hr: <b>Veličina Stranice</b>
hu: <b>Lapméret</b>
it: <b>Formato pagina</b>
nb_no: <b>Sidestørrelse</b>
pl: <b>Rozmiar Strony</b>
pt: <b>Tamanho da página</b>
ru: <b>Размер страницы</b>
sr: <b>Страна величине</b>
sv: <b>Sidstorlek</b>
tr: <b>Sayfa boyutu</b>
uk: <b>Розмір сторінки</b>

source: GPL
sr: ОЈЛ

source: Folio
ca: Full

source: Default (Use Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
da: Standard (Brug Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
eo: Defaŭlta (Uzo Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
he: ברירת מחדל (השתמש באזור) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
hr: Zadana (Koristite Regionalne) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
hu: Alapértelmezett (használata Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
it: Predefinito (Uso Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
nb_no: Standard (Bruk Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
pt: Padrão (uso local) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
sv: Standard (Använd Locale) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14
tr: Varsayılan (Kullanım Yerel) A3 A4 A5 B5 Letter Legal Tabloid Statement Executive Folio Quarto 10x14

source: Copyright 2009-2014 Rick Richardson. All Rights Reserved.
de: Copyright 2009-2014 Rick Richardson. Alle Rechte vorbehalten.
