Repository: edgimar/gnome-manual-duplex
Catalog: po/*.po
Languages: ca, da, de, eo, es, fi, fr, he, hr, hu, it, nb_no, pl, pt, ru, sr, sv, tr, uk

source: (default)
ca: (predeterminat)
da: (standard)
de: (standard)
eo: (apriora)
es: (Por defecto)
fi: (oletus)
fr: (défaut)
he: (בררת מחדל)
hr: (zadano)
hu: (alapértelmezett)
it: (predefinito)
nb_no: (standard)
pl: (domyślnie)
pt: (predefinido)
ru: (по умолчанию)
sr: (основно)
sv: (standard)
tr: (varsayılan)
uk: (типовий)

source: Default (Use Locale)
ca: Predeterminat (ús regional)
es: Por defecto (Uso regional)
fi: Oletus (locale)
fr: Par défaut (utilisation Locale)
he: ברירת מחדל (השתמש באזור)
it: Predefinito (Uso Locale)
pl: Domyślnie (Użyj Locale)
ru: По умолчанию (использование языка)
sr: основно (употребу подручје)
tr: Varsayılan (Kullanım Yerel)
uk: типовий (використовувати локалі)

source: Letter
ca: Carta
es: Carta

source: Legal
ca: Contracte
es: Contrato

source: Tabloid
ca: Revista
es: Revista

source: Statement
ca: Comunicat
es: Comunicado

source: Executive
ca: Informe
es: Informe

source: Quarto
ca: Quarteta
es: Cuartilla

source: About Glade
ca: Sobre Glade
da: Om Glade
de: Info zu Glade
eo: Pri Glade
es: Acerca de Glade
fi: Glade-ohjelmasta
fr: À propos de Glade
he: על אודות Glade
hr: O Glade
hu: A Glade névjegye
it: Informazioni su Glade
nb_no: Om Glade
pl: O Glade
pt: Sobre Glade
ru: О Glade
sr: О Глејду
sv: Om Glade
tr: Glade Hakkında
uk: Про Glade

source: Copyright 2009-2015 Rick Richardson. All Rights Reserved.
ca: Copyright 2009-2015 Rick Richardson. Tots els drets reservats
da: Ophavsret 2009-2015 Rick Richardson. Alle rettigheder forbeholdes.
eo: Kopirajto 2009-2015 Rick Richardson. Ĉiuj rajtoj estas rezervitaj.
es: Copyright 2009-2015 Rick Richardson. Todos los derechos reservados.
fr: Copyright 2009-2015 Rick Richardson. Tous droits réservés.
he: זכויות יוצרים 2009‏-2015 ריק ריצ׳רדסון. כל הזכויות שמורות.
hr: Copyright 2009-2015 Rick Richardson. Sva prava pridržana.
hu: Copyright Rick Richardson, 2009-2015. Minden jog fenntartva.
it: Copyright 2009-2015 Rick Richardson. Tutti i diritti riservati.
nb_no: Copyright 2009-2015 Rick Richardson. Alle rettigheter reservert.
pl: Copyright 2009-2015 Rick Richardson. Wszelkie prawa zastrzeżone.
pt: Copyright 2009-2015 Rick Richardson. Todos os direitos reservados.
ru: © Rick Richardson, 2009-2015. Все права защищены
sr: Ауторска права 2009-2015 Рик Ричардсон. Сва прва су задржана.
sv: Copyright 2009-2015 Rick Richardson. Alla rättigheter är reserverade.
tr: Telif Hakkı 2009-2015 Rick Richardson. Tüm Hakları Saklıdır.
uk: © Rick Richardson, 2009–2015. Всі права захищено.

source: Home Page
ca: Pàgina web
da: Hjemmeside
de: Projektwebseite
eo: Hejm-paĝo
es: Página web
fi: Kotisivu
fr: Page d'accueil
he: דף הבית
hr: Početna stranica
hu: Honlap
it: Pagina iniziale
nb_no: Hovedsiden
pl: Strona domowa
pt: Página inicial
ru: Домашняя страница
sr: Матична страница
sv: Webbplats
tr: Ana Sayfa
uk: Домашня сторінка

source: <big><b>1.</b></big> Without changing the orientation, remove the paper stack from the Output Bin. Do not discard blank sheets.
ca: <big><b>1.</b></big> Sense canviar la orientació, retire la pila de papers de la safata d'eixida. No lleve els fulls en blanc.
da: <big><b>1.</b></big> Uden at rette retningen, fjern papirstakken fra uddatakassen. Kasser ikke tomme ark.
de: <big><b>1.</b></big> Entnehmen Sie den Papierstapel aus der Ausgabe, ohne die Ausrichtung zu ändern. Entfernen Sie bitte keine leeren Seiten.
eo: <big><b>1.</b></big> Sen ŝanĝi la orientiĝon, demetu la paperan stakon el la Eligujo. Ne forĵetu blankajn foliojn.
es: <b><big>1.</big></b> Sin cambiar la orientación, retire la pila de papel de la bandeja de salida. No deseche las hojas en blanco.
fi: <big><b>1.</b></big> Muuttamatta suuntausta poista paperipino tuloste- laatikosta. Älä hylkää tyhjiä sivuja.
fr: <big><b>1.</b></big> Sans modifier l'orientation, retirez la pile de papier du bac de sortie. Ne jetez pas les feuilles vierges.
he: <big><b>1.</b></big> מבלי לשנות את כיוון הדפים, יש להסיר את ערימת הדפים מאוגר היציאה. אין להתעלם מדפים ריקים.
hr: <big><b>1.</b></big> Bez mijenjanja orijentacije uklonite papire iz izlazne ladice. Ne odbacujte prazne listove.
hu: <big><b>1.</b></big> A tájolás megváltoztatása nélkül távolítsa el a papírkupacot a kimeneti tálcáról. Ne tegye félre az üres lapokat.
it: <big><b>1.</b></big> Rimuovere la pila di fogli dal vassoio senza modificarne l'orientamento. Non scartare le pagine bianche.
nb_no: <big><b>1.</b></big> Fjern papirbunken fra utskuffen, uten å endre retningen. Ikke kast blanke ark.
pl: <big><b>1.</b></big> Wyjmij stos papieru z odbiornika, bez zmiany orientacji. Proszę nie usuwać pustych stron.
pt: <big><b>1.</b></big> Sem alterar a orientação remova a pilha de papéis do compartimento de saída. Não descarte as folhas em branco.
ru: <big><b>1.</b></big> Не меняя ориентации, вытащите бумагу из лотка. Не убирайте пустые листы
sr: <big><b>1.</b></big> Без промене усмерења, уклоните штос папира из излазне полице. Немојте бацати празне листове.
sv: <big><b>1.</b></big> Ta ut pappershögen från utskrifts- facket. Vrid inte på högen. Kasta inte tomma pappersark.
tr: <big><b>1.</b></big> Yönlendirmeyi değiştirmeden, kağıt yığınını Çıktı Bölmesinden çıkarınız. Boş kağıtları atmayınız.
uk: <big><b>1.</b></big> Без обертання вийміть стос паперу з лотка надрукованих сторінок. Не вилучайте порожні аркуші.

source: <big><b>2.</b></big> Maintaining the same orientation, insert the paper stack into Tray 1 printed side down.
ca: <big><b>2.</b></big> Mantenint la mateixa orientació, introduïsca la pila de papers en la safata 1 amb la cara impresa cap a baix.
da: <big><b>2.</b></big> Bevar den samme retning, indsæt papirstakken i bakke 1 med siden for print nederst.
de: <big><b>2.</b></big> Legen Sie den Papierstapel unter Beibehaltung der Ausrichtung in Fach 1 ein, um die Rückseite zu bedrucken.
eo: <big><b>2.</b></big> Tenante la saman orientiĝon, enmetu la paperan stakon en la Pleto 1 kun la printita flanko malsupren.
es: <b><big>2.</big></b> Manteneniendo la misma orientación, inserte la pila de papel en la bandeja 1 con la cara impresa hacia abajo.
fi: <big><b>2.</b></big> Ylläpidetään samaa suuntausta, lisää paperipino Kelkkaan 1 tulostettava puoli alaspäin.
fr: <big><b>2.</b></big> En conservant la même orientation, insérez la pile de papier dans le bac face imprimée vers le bas.
he: <big><b>2.</b></big> תוך שמירה על אותו הכיוון, יש להכניס את ערימת הדפים למגש 1 כאשר הצד המודפס כלפי מטה.
hr: <big><b>2.</b></big> Uz čuvanje iste orijentacije ubacite papire u ladicu 1 s ispisanom stranom prema dolje.
hu: <big><b>2.</b></big> Ugyanazt a tájolás megtartva helyezze be a papírkupacot az 1. tálcára a nyomtatott oldalával lefelé.
it: <big><b>2.</b></big> Inserire la pila di fogli nel vassoio 1, mantenendo il medesimo orientamento e con la parte stampata in basso.
nb_no: <big><b>2.</b></big> Sett inn papirbunken med utskriftssiden ned i skuff 1, hun opprettholde retningen her.
pl: <big><b>2.</b></big> Włóż stos papieru, przy zachowaniu tej samej orientacji do magazynu 1, aby wydrukować odwrotną stronę.
pt: <big><b>2.</b></big> Mantendo a mesma orientação insira a pilha de papéis na bandeja 1 com o lado impresso para baixo.
ru: <big><b>2.</b></big> Сохраняя ту же ориентацию, вставьте бумагу в приёмник напечатанной стороной вниз
sr: <big><b>2.</b></big> Задржавајући исто усмерење, уметните штос папира у фиоку 1 са штампаном страном на доле.
sv: <big><b>2.</b></big> Mata in pappershögen i fack 1, utskriven sida nedåt. Vrid inte på högen.
tr: <big><b>2.</b></big> Aynı yönlendirmeye sadık kalarak, Kağıt yığınını Tepsi 1'e yerleştirin baskılı kısım aşağıya gelsin.
uk: <big><b>2.</b></big> Зберігаючи орієнтацію стосу вставте його до лотка 1 надрукованим боком вниз.

source: <b>Printer</b>
ca: <b>Impresora</b>
de: <b>Drucker</b>
eo: <b>Printilo</b>
es: <b>Impresora</b>
fi: <b>Tulostin</b>
fr: <b>Imprimante</b>
he: <b>מדפסת</b>
hr: <b>Pisač</b>
hu: <b>Nyomtató</b>
it: <b>Stampante</b>
nb_no: <b>Skriveren</b>
pl: <b>Drukarka</b>
pt: <b>Impressora</b>
ru: <b>Принтер</b>
sr: <b>Штампач</b>
sv: <b>Skrivare</b>
tr: <b>Yazıcı</b>
uk: <b>Принтер</b>

source: Reverse Pages
ca: Invertir pàgines
da: Omvendte sider
de: Seiten umkehren
eo: Interŝanĝi paĝojn
es: Invertir páginas
fi: Käännä sivut
fr: Inverser l'ordre des pages
he: היפוך דפים
hr: Zamijenite redoslijed stranica
hu: Oldalak megfordítása
it: Ordine inverso delle pagine
pl: Odwróć strony
pt: Páginas reversas
ru: Переворачивать страницы
sr: Обрни странице
sv: Omvända sidor
tr: Ters Sayfalar
uk: Зворотний порядок сторінок

source: HP LJ 1005/1018/1020: reverse pages HP LJ P1005/P1006/P1505: reverse pages HP LJ Pro P1102, P1566: reverse pages HP CLJ 1600/2600/CP1215: reverse pages Minolta/QMS 2300 DL: reverse pages Others: depends
ca: HP LJ 1005/1018/1020: invertir pàgines HP LJ P1005/P1006/P1505: invertir pàgines HP LJ Pro P1102, P1566: invertir pàgines HP CLJ 1600/2600/CP1215: invertir pàgines Minolta/QMS 2300 DL: invertir pàgines Altres: variable
da: HP LJ 1005/1018/1020: Omvendte sider HP LJ P1005/P1006/P1505: Omvendte sider HP LJ Pro P1102, P1566: Omvendte sider HP CLJ 1600/2600/CP1215: Omvendte sider Minolta/QMS 2300 DL: Omvendte sider Andre: Afhænger
de: HP LJ 1005/1018/1020: Seiten umkehren HP LJ P1005/P1006/P1505: Seiten umkehren HP LJ Pro P1102, P1566: Seiten umkehren HP CLJ 1600/2600/CP1215: Seiten umkehren Minolta/QMS 2300 DL: Seiten umkehren Andere: abhängig vom Typ
eo: HP LJ 1005/1018/1020: interŝanĝi paĝojn HP LJ P1005/P1006/P1505: interŝanĝi paĝojn HP LJ Pro P1102, P1566: interŝanĝi paĝojn HP CLJ 1600/2600/CP1215: interŝanĝi paĝojn Minolta/QMS 2300 DL: interŝanĝi paĝojn Aliaj: dependas
es: HP LJ 1005/1018/1020: invertir páginas HP LJ P1005/P1006/P1505: invertir páginas HP LJ P1102 Pro, P1566: invertir páginas HP CLJ 1600/2600/CP1215: invertir páginas Minolta / QMS 2300 DL: invertir páginas Otros: depende
fi: HP LJ 1005/1018/1020: käännä sivut HP LJ P1005/P1006/P1505: käännä sivut HP LJ Pro P1102, P1566: käännä sivut HP CLJ 1600/2600/CP1215: käännä sivut Minolta/QMS 2300 DL: käännä sivut Muut: riippuu
fr: HP LJ 1005/1018/1020 : pages en ordre inverse HP LJ P1005/P1006/P1505 : pages en ordre inverse HP LJ Pro P1102, P1566 : pages en ordre inverse HP CLJ 1600/2600/CP1215 : pages en ordre inverse Minolta/QMS 2300 DL : pages en ordre inverse Auters : dépendants
he: HP LJ 1005/1018/1020: היפוך דפים HP LJ P1005/P1006/P1505: היפוך דפים HP LJ Pro P1102, P1566: היפוך דפים HP CLJ 1600/2600/CP1215: היפוך דפים Minolta/QMS 2300 DL: היפוך דפים אחרות: תלוי
hr: HP LJ 1005/1018/1020: obrnut redoslijed HP LJ P1005/P1006/P1505: obrnut redoslijed HP LJ Pro P1102, P1566: obrnut redoslijed HP CLJ 1600/2600/CP1215: obrnut redoslijed Minolta/QMS 2300 DL: obrnut redoslijed Others: ovisi
hu: HP LJ 1005/1018/1020: oldalak megfordítása HP LJ P1005/P1006/P1505: oldalak megfordítása HP LJ Pro P1102, P1566: oldalak megfordítása HP CLJ 1600/2600/CP1215: oldalak megfordítása Minolta/QMS 2300 DL: oldalak megfordítása Egyebek: függő
it: HP LJ 1005/1018/1020: ordine inverso delle pagine HP LJ P1005/P1006/P1505: ordine inverso delle pagine HP LJ Pro P1102, P1566: ordine inverso delle pagine HP CLJ 1600/2600/CP1215: ordine inverso delle pagine Minolta/QMS 2300 DL: ordine inverso delle pagine Altre: dipende
pl: HP LJ 1005/1018/1020: odwracanie stron HP LJ P1005/P1006/P1505: odwracanie stron HP LJ Pro P1102, P1566: odwracanie stron HP CLJ 1600/2600/CP1215: odwracanie stron Minolta/QMS 2300 DL: odwracanie stron Inne: w zależności od modelu
pt: HP LJ 1005/1018/1020: páginas reversas HP LJ P1005/P1006/P1505: páginas reversas HP LJ Pro P1102, P1566: páginas reversas HP CLJ 1600/2600/CP1215: páginas reversas Minolta/QMS 2300 DL: páginas reversas Outras: depende
ru: HP LJ 1005/1018/1020: переворачивать страницы HP LJ P1005/P1006/P1505: переворачивать страницы HP LJ Pro P1102, P1566: переворачивать страницы HP CLJ 1600/2600/CP1215: переворачивать страницы Minolta/QMS 2300 DL: переворачивать страницы Другие: зависит от модели
sr: ХП ЛЈ 1005/1018/1020: обрће странице ХП ЛЈ П1005/П1006/П1505: обрће странице ХП ЛЈ Про П1102, П1566: обрће странице ХП ЦЛЈ 1600/2600/ЦП1215: обрће странице Минолта/КуМС 2300 ДЛ: обрће странице Остали: зависи
sv: HP LJ 1005/1018/1020: omvända sidor HP LJ P1005/P1006/P1505: omvända sidor HP LJ Pro P1102, P1566: omvända sidor HP CLJ 1600/2600/CP1215: omvända sidor Minolta/QMS 2300 DL: omvända sidor Övriga: beror på
tr: HP LJ 1005/1018/1020: ters sayfalar HP LJ P1005/P1006/P1505: ters sayfalar HP LJ Pro P1102, P1566: ters sayfalar HP CLJ 1600/2600/CP1215: ters sayfalar Minolta/QMS 2300 DL: ters sayfalar Diğerleri: duruma göre değişir
uk: HP LJ 1005/1018/1020: зворотний порядок сторінок HP LJ P1005/P1006/P1505: зворотний порядок сторінок HP LJ Pro P1102, P1566: зворотний порядок сторінок HP CLJ 1600/2600/CP1215: зворотний порядок сторінок Minolta/QMS 2300 DL: зворотний порядок сторінок Інші: можливо

source: Invert (rotate 180 degrees) Pages
ca: Invertir (rotar 180 graus) les pàgines
da: Vend (roter 180 grader) sider om
de: Seiten um 180 Grad drehen
eo: Inverti (turni 180 gradojn) paĝojn
es: Invertir (girar 180 grados) las páginas
fi: Käännä (pyöritä 180 astetta) sivut
fr: Retourner les pages (rotation de 180 degrés)
he: סיבוב הדפים (ב־180 מעלות)
hr: Okrenite stranice za 180 stupnjeva
hu: Oldalak invertálása (180 fokkal forgatás)
it: Invertire le pagine (ruotarle di 180 gradi)
nb_no: Invertere (Roter 180 grader) sider
pl: Odwróć strony o 180 stopni
pt: Inverter páginas (girar 180 graus)
ru: Инвертировать (поворачивать на 180 градусов) страницы
sr: Изврни (заокрени 180 степени) странице
sv: Invertera (rotera 180 grader) sidor
tr: Sayfaları (180 derece açıyla) Çevir
uk: Перевертання (поворот на 180°) сторінок

source: HP LJ 1005/1018/1020: invert pages HP LJ P1005/P1006/P1505: invert pages HP LJ Pro P1102, P1566: invert pages HP CLJ 1600/2600/CP1215: invert pages Minolta/QMS 2300 DL: invert pages Others: depends
da: HP LJ 1005/1018/1020: Omvendte sider HP LJ P1005/P1006/P1505: Omvendte sider HP LJ Pro P1102, P1566: Omvendte sider HP CLJ 1600/2600/CP1215: Omvendte sider Minolta/QMS 2300 DL: Omvendte sider Andre: Afhænger
de: HP LJ 1005/1018/1020: Seiten umkehren HP LJ P1005/P1006/P1505: Seiten umkehren HP LJ Pro P1102, P1566: Seiten umkehren HP CLJ 1600/2600/CP1215: Seiten umkehren Minolta/QMS 2300 DL: Seiten umkehren Andere: abhängig vom Typ
eo: HP LJ 1005/1018/1020: inverti paĝojn HP LJ P1005/P1006/P1505: inverti paĝojn HP LJ Pro P1102, P1566: inverti paĝojn HP CLJ 1600/2600/CP1215: inverti paĝojn Minolta/QMS 2300 DL: inverti paĝojn Aliaj: dependas
es: HP LJ 1005/1018/1020: invertir páginas P1005/P1006/P1505 HP LJ: invertir páginas HP LJ P1102 Pro, P1566: invertir páginas HP CLJ 1600/2600/CP1215: invertir páginas Minolta / QMS 2300 DL: invertir páginas Otros: variable
fi: HP LJ 1005/1018/1020: pyöritä sivut HP LJ P1005/P1006/P1505: pyöritä sivut HP LJ Pro P1102, P1566: pyöritä sivut HP CLJ 1600/2600/CP1215: pyöritä sivut Minolta/QMS 2300 DL: pyöritä sivut Muut: riippuu
fr: HP LJ 1005/1018/1020 : pages retournées HP LJ P1005/P1006/P1505 : pages retournées HP LJ Pro P1102, P1566 : pages retournées HP CLJ 1600/2600/CP1215 : pages retournées Minolta/QMS 2300 DL : pages retournées Autres : dépendants
he: HP LJ 1005/1018/1020: סיבוב דפים HP LJ P1005/P1006/P1505: סיבוב דפים HP LJ Pro P1102, P1566: סיבוב דפים HP CLJ 1600/2600/CP1215: סיבוב דפים Minolta/QMS 2300 DL: סיבוב דפים אחרות: תלוי
hr: HP LJ 1005/1018/1020: obrnute stranice HP LJ P1005/P1006/P1505: obrnute stranice HP LJ Pro P1102, P1566: obrnute stranice HP CLJ 1600/2600/CP1215: obrnute stranice Minolta/QMS 2300 DL: obrnute stranice Others: ovisi
hu: HP LJ 1005/1018/1020: oldalak invertálása HP LJ P1005/P1006/P1505: oldalak invertálása HP LJ Pro P1102, P1566: oldalak invertálása HP CLJ 1600/2600/CP1215: oldalak invertálása Minolta/QMS 2300 DL: oldalak invertálása Egyebek: függő
it: HP LJ 1005/1018/1020: invertire le pagine (ruotarle di 180 gradi) HP LJ P1005/P1006/P1505: invertire le pagine (ruotarle di 180 gradi) HP LJ Pro P1102, P1566: invertire le pagine (ruotarle di 180 gradi) HP CLJ 1600/2600/CP1215: invertire le pagine (ruotarle di 180 gradi) Minolta/QMS 2300 DL: invertire le pagine (ruotarle di 180 gradi) Altre: dipende
pl: HP LJ 1005/1018/1020: odwracanie stron HP LJ P1005/P1006/P1505: odwracanie stron HP LJ Pro P1102, P1566: odwracanie stron HP CLJ 1600/2600/CP1215: odwracanie stron Minolta/QMS 2300 DL: odwracanie stron Inne: w zależności od modelu
pt: HP LJ 1005/1018/1020: páginas inversas HP LJ P1005/P1006/P1505: páginas inversas HP LJ Pro P1102, P1566: páginas inversas HP CLJ 1600/2600/CP1215: páginas inversas Minolta/QMS 2300 DL: páginas inversas Outras: depende
ru: HP LJ 1005/1018/1020: инвертировать страницы HP LJ P1005/P1006/P1505: инвертировать страницы HP LJ Pro P1102, P1566: инвертировать страницы HP CLJ 1600/2600/CP1215: инвертировать страницы Minolta/QMS 2300 DL: инвертировать страницы Другие: зависит от модели
sr: ХП ЛЈ 1005/1018/1020: изврће странице ХП ЛЈ П1005/П1006/П1505: изврће странице ХП ЛЈ Про П1102, П1566: изврће странице ХП ЦЛЈ 1600/2600/ЦП1215: изврће странице Минолта/КуМС 2300 ДЛ: изврће странице Остали: зависи
sv: HP LJ 1005/1018/1020: invertera sidor HP LJ P1005/P1006/P1505: invertera sidor HP LJ Pro P1102, P1566: invertera sidor HP CLJ 1600/2600/CP1215: invertera sidor Minolta/QMS 2300 DL: invertera sidor Övriga: beror på
tr: HP LJ 1005/1018/1020: sayfaları evir HP LJ P1005/P1006/P1505: sayfaları evir HP LJ Pro P1102, P1566: sayfaları evir HP CLJ 1600/2600/CP1215: sayfaları evir Minolta/QMS 2300 DL: sayfaları evir Diğerleri: duruma göre değişir
uk: HP LJ 1005/1018/1020: перевертання сторінок HP LJ P1005/P1006/P1505: перевертання сторінок HP LJ Pro P1102, P1566: перевертання сторінок HP CLJ 1600/2600/CP1215: перевертання сторінок Minolta/QMS 2300 DL: перевертання сторінок Інші: можливо

source: <b>Even Long Edge</b>
da: <b>Lige lang kant</b>
de: <b>Lange Seite gerade</b>
eo: <b>Para longa bordo</b>
es: <b>Incluso el borde largo</b>
fi: <b>Parillinen pitkä sivu</b>
fr: <b>Bord long identique</b>
he: <b>שוליים ארוכים זוגיים</b>
hr: <b>Parni dugački rub</b>
hu: <b>Páros hosszabbik oldal</b>
it: <b>Lato lungo accoppiato</b>
nb_no: <b>par langsiden</b>
pl: <b>Długa krawędź równo</b>
pt: <b>Borda maior regular</b>
ru: <b>Ровная длинная сторона</b>
sr: <b>Парна дуга ивица</b>
sv: <b>Jämn, lång sida</b>
tr: <b>Çift Sayılı Uzun Kenar</b>
uk: <b>Парні з довшого краю</b>

source: HP LJ 1005/1018/1020: no invert pages HP LJ P1005/P1006: no invert pages HP LJ Pro P1102, P1566: no invert pages HP CLJ 1600/2600/CP1215: no invert pages Minolta/QMS 2300 DL: no invert pages Others: depends
da: HP LJ 1005/1018/1020: ingen omvendte sider HP LJ P1005/P1006: ingen omvendte sider HP LJ Pro P1102, P1566: ingen omvendte sider HP CLJ 1600/2600/CP1215: ingen omvendte sider Minolta/QMS 2300 DL: ingen omvendte sider Andre: Afhænger
de: HP LJ 1005/1018/1020: Seiten nicht umkehren HP LJ P1005/P1006: Seiten nicht umkehren HP LJ Pro P1102, P1566: Seiten nicht umkehren HP CLJ 1600/2600/CP1215: Seiten nicht umkehren Minolta/QMS 2300 DL: Seiten nicht umkehren Andere: abhängig vom Typ
eo: HP LJ 1005/1018/1020: sen inverti paĝojn HP LJ P1005/P1006/P1505: sen inverti paĝojn HP LJ Pro P1102, P1566: sen inverti paĝojn HP CLJ 1600/2600/CP1215: sen inverti paĝojn Minolta/QMS 2300 DL: sen inverti paĝojn Aliaj: dependas
es: HP LJ 1005/1018/1020: no invertir páginas HP LJ P1005/P1006: no invertir páginas HP LJ P1102 Pro, P1566: no invertir páginas HP CLJ 1600/2600/CP1215: no invertir páginas Minolta/QMS 2300 DL: no invertir páginas Otros: variable
fi: HP LJ 1005/1018/1020: ei pyöritetä sivuja HP LJ P1005/P1006: ei pyöritetä sivuja HP LJ Pro P1102, P1566: ei pyöritetä sivuja HP CLJ 1600/2600/CP1215: ei pyöritetä sivuja Minolta/QMS 2300 DL: ei pyöritetä sivuja Muut: riippuu
fr: HP LJ 1005/1018/1020 : pages non retournées HP LJ P1005/P1006 : pages non retournées HP LJ Pro P1102, P1566 : pages non retournées HP CLJ 1600/2600/CP1215 : pages non retournées Minolta/QMS 2300 DL : pages non retournées Auters : dépendants
he: HP LJ 1005/1018/1020: אין היפוך דפים HP LJ P1005/P1006: אין היפוך דפים HP LJ Pro P1102, P1566: אין היפוך דפים HP CLJ 1600/2600/CP1215: אין היפוך דפים Minolta/QMS 2300 DL: אין היפוך דפים אחרות: תלוי
hr: HP LJ 1005/1018/1020: nema okretanja stranica HP LJ P1005/P1006: nema okretanja stranica HP LJ Pro P1102, P1566: nema okretanja stranica HP CLJ 1600/2600/CP1215: nema okretanja stranica Minolta/QMS 2300 DL: nema okretanja stranica Others: ovisi
hu: HP LJ 1005/1018/1020: ne invertálja az oldalakat HP LJ P1005/P1006: ne invertálja az oldalakat HP LJ Pro P1102, P1566: ne invertálja az oldalakat HP CLJ 1600/2600/CP1215: ne invertálja az oldalakat Minolta/QMS 2300 DL: ne invertálja az oldalakat Egyebek: függő
it: HP LJ 1005/1018/1020: nessuna inversione delle pagine HP LJ P1005/P1006: no nessuna inversione delle pagine HP LJ Pro P1102, P1566: nessuna inversione delle pagine HP CLJ 1600/2600/CP1215: nessuna inversione delle pagine Minolta/QMS 2300 DL: nessuna inversione delle pagine Altre: dipende
pl: HP LJ 1005/1018/1020: brak odwracania stron HP LJ P1005/P1006: brak odwracania stron HP LJ Pro P1102, P1566: brak odwracania stron HP CLJ 1600/2600/CP1215: brak odwracania stron Minolta/QMS 2300 DL: brak odwracania stron Inne: w zależności od modelu
pt: HP LJ 1005/1018/1020: sem inversão de páginas HP LJ P1005/P1006: sem inversão de páginas HP LJ Pro P1102, P1566: sem inversão de páginas HP CLJ 1600/2600/CP1215: sem inversão de páginas Minolta/QMS 2300 DL: sem inversão de páginas Outras: depende
ru: HP LJ 1005/1018/1020: не инвертировать страницы HP LJ P1005/P1006/P1505: не инвертировать страницы HP LJ Pro P1102, P1566: не инвертировать страницы HP CLJ 1600/2600/CP1215: не инвертировать страницы Minolta/QMS 2300 DL: не инвертировать страницы Другие: зависит от модели
sr: ХП ЛЈ 1005/1018/1020: не изврће странице ХП ЛЈ П1005/П1006/П1505: не изврће странице ХП ЛЈ Про П1102, П1566: не изврће странице ХП ЦЛЈ 1600/2600/ЦП1215: не изврће странице Минолта/КуМС 2300 ДЛ: не изврће странице Остали: зависи
sv: HP LJ 1005/1018/1020: inga inverterade sidor HP LJ P1005/P1006: inga inverterade sidor HP LJ Pro P1102, P1566: inga inverterade sidor HP CLJ 1600/2600/CP1215: inga inverterade sidor Minolta/QMS 2300 DL: inga inverterade sidor Övriga: beror på
tr: HP LJ 1005/1018/1020: sayfa evirmesi yok HP LJ P1005/P1006: sayfa evirmesi yok HP LJ Pro P1102, P1566: sayfa evirmesi yok HP CLJ 1600/2600/CP1215: sayfa evirmesi yok Minolta/QMS 2300 DL: sayfa evirmesi yok Diğerleri: duruma göre değişir
uk: HP LJ 1005/1018/1020: без перевертання сторінок HP LJ P1005/P1006: без перевертання сторінок HP LJ Pro P1102, P1566: без перевертання сторінок HP CLJ 1600/2600/CP1215: без перевертання сторінок Minolta/QMS 2300 DL: без перевертання сторінок Інші: можливо

source: <b>Even Short Edge</b>
da: <b>Lige kort kant</b>
de: <b>Kurze Seite gerade</b>
eo: <b>Para mallonga bordo</b>
es: <b>Incluso borde corto</b>
fi: <b>Parillinen lyhyt sivu</b>
fr: Bord court identique
he: <b>שוליים קצרים זוגיים</b>
hr: <b>Parni kratki rub</b>
hu: <b>Páros rövidebbik oldal</b>
it: <b>Lato corto accoppiato</b>
nb_no: <b>par kortsiden</b>
pl: <b>Krótka krawędź równo</b>
pt: <b>Borda menor regular</b>
ru: <b>Ровная короткая сторона</b>
sr: <b>Парна кратка ивица</b>
sv: <b>Jämn, kort sida</b>
tr: <b>Çift Sayılı Kısa Kenar</b>
uk: <b>Парні з коротшого краю</b>
